Repository: ux-openwrt/openwrt
Catalog: applications/luci-app-vpnbypass/po/*/vpnbypass.po
Languages: pt_br

source: Configuration of VPN Bypass Settings
pt_br: Configurações do VPN Bypass

source: Domains to Bypass
pt_br: Domínios para evitar a VPN

source: Domains which will be accessed directly (outside of the VPN tunnel)
pt_br: Domínios que serão acessados diretamente (fora do túnel VPN)

source: Enable VPN Bypass
pt_br: Habilitar o VPN Bypass

source: Local IP Subnets to Bypass
pt_br: Subredes IP locais para evitar a VPN

source: Local IP ranges with direct internet access (outside of the VPN tunnel)
pt_br: Faixa de endereços IP locais que terão acesso internet direto (fora do túnel VPN)

source: Local Ports to Bypass
pt_br: Portas locais para evitar a VPN

source: Local ports to trigger VPN Bypass
pt_br: Portas locais para disparar o VPN Bypass

source: Remote IP Subnets to Bypass
pt_br: Subredes IP remotas para evitar a VPN

source: Remote IP ranges which will be accessed directly (outside of the VPN tunnel)
pt_br: Faixa de endereços IP remotos que serão acessados diretamente (fora do túnel VPN)

source: Remote Ports to Bypass
pt_br: Portas remotas para evitar a VPN

source: Remote ports to trigger VPN Bypass
pt_br: Portas remotas para disparar o VPN Bypass

source: VPN Bypass Settings
pt_br: Configurações do VPN Bypass
