Repository: ux-openwrt/openwrt
Catalog: applications/luci-app-shadowsocks-libev/po/*/shadowsocks-libev.po
Languages: ru

source: Access Control
ru: Контроль доступа

source: Allow all except listed
ru: Разрешить все, кроме перечисленных

source: Allow listed only
ru: Разрешить только перечисленные

source: Bypassed IP
ru: Обход IP

source: Connection Timeout
ru: Время ожидания подключения

source: Custom
ru: Пользовательский

source: Disabled
ru: Отключено

source: Enable
ru: Включить

source: Enabled
ru: Включено

source: Encrypt Method
ru: Метод шифрования

source: Forwarded IP
ru: Перенаправленный IP-адрес

source: Forwarding Tunnel
ru: Туннель перенаправления

source: Global Setting
ru: Основные настройки

source: Ignore List
ru: Игнорировать список

source: LAN IP List
ru: Список IP-адресов LAN

source: Local Port
ru: Локальный порт

source: Password
ru: Пароль

source: Relay Mode
ru: Режим ретрансляции

source: Server Address
ru: Адрес сервера

source: Server Port
ru: Порт сервера

source: ShadowSocks-libev is not running
ru: ShadowSocks-libev не работает

source: ShadowSocks-libev is running
ru: ShadowSocks-libev работает

source: UDP Forward
ru: UDP перенаправление

source: UDP Local Port
ru: UDP локальный порт

source: UDP Relay
ru: UDP ретранслятор
