Repository: ux-openwrt/openwrt
Catalog: applications/luci-app-wshaper/po/*/wshaper.po
Languages: ru

source: Downlink
ru: Внутреннее соединение

source: Downstream bandwidth in kbit/s
ru: Пропускная способность внутренней сети в (кбит/сек).

source: Host or Network in CIDR notation.
ru: Хост или сеть в нотации CIDR.

source: Interface
ru: Интерфейс

source: Low priority destination ports
ru: Низкоприоритетные порты назначения

source: Low priority hosts (Destination)
ru: Низкоприоритетные хосты назначения

source: Low priority hosts (Source)
ru: Низкоприоритетные хосты источника

source: Low priority source ports
ru: Низкоприоритетные порты источника

source: Uplink
ru: Внешнее соединение

source: Upstream bandwidth in kbit/s
ru: Пропускная способность внешней сети в (кбит/c).

source: Wondershaper settings
ru: Настройка Wondershaper

source: Wondershaper shapes traffic to ensure low latencies for interactive traffic even when your internet connection is highly saturated.
ru: Wondershaper оптимизирует трафик для обеспечения низких задержек трафика, даже в случае высокой загруженности Интернет соединения.
